export const aboutUs = [
	{
		title: 'Индивидуальный подход к каждому клиенту',
		desc: 'Мы учитываем пожелания каждого клиента, помогаем подчеркнуть его достоинства, чтобы Вы чувствовали себя уверенно и прекрасно в любой ситуации.'
	},
	{
		title: 'Комфорт и уют',
		desc: 'Мы стремимся создать атмосферу, в которой каждый клиент чувствует себя как дома, полностью расслабленным. Наш уютный интерьер, мягкое освещение и приятная музыка создают атмосферу спокойствия и комфорта.'
	},
	{
		title: 'Качественный материал',
		desc: 'Мастера Sedu работают только на высококачественных и проверенных материалах премиум-класса. Благодаря нашему строгому контролю качества и использованию только лучших материалов, мы гарантируем результат, о котором мечтает каждый клиент'
	},
	{
		title: 'Опытные специалисты',
		desc: 'В нашей студии работают только высококвалифицированные специалисты. Каждый мастер владеет техникой и тонкостями своего искусства, стремится к совершенству и относится к каждому клиенту индивидуально.'
	}
]
